{
  "Menu": {
    "pagina1": "Architetture",
    "pagina2": "Progetti",
    "pagina3": "Ricerche",
    "pagina4": "Chi siamo",
    "pagina5": "Agenda",
    "pagina6": "Contatti",
    "bottomTextLine1": "Progettare architetture per il mondo reale",
    "bottomTextLine2": "e al contempo ricercare nuove forme espressive,",
    "bottomTextLine3": "attenti ai temi della storia, dell’ambiente,",
    "bottomTextLine4": "del paesaggio urbano ed extraurbano,",
    "bottomTextLine5": "questo l'impegno che ci rende consapevoli",
    "bottomTextLine6": "della responsabilità di essere architetti."
  },
  "Contacts": {
    "label1": "Nominativo",
    "label3": "Oggetto",
    "label4": "Testo",
    "button": "Invia"
  },
  "ChiSiamo": {
    "lorenzoNettiLine1": "Laureato cum laude in Architettura a Firenze, é docente di Disegno e Composizione architettonica presso il Politecnico di Bari. Ha tenuto corsi per l’Accademia di Belle Arti di Bari. È redattore della rivista di architettura, arte, comunicazione e design 'Il Progetto'.",
    "lorenzoNettiLine2": "Professore incaricato di Disegno dell’architettura al corso di laurea di Architettura dal 1993 al 2003, di Disegno al corso di laurea di Disegno Industriale dal 2003 al 2014 e di Architettura e Composizione architettonica dal 2008 al corso di laurea in Ingegneria Edile-Architettura dove Lorenzo Netti tiene i suoi corsi di Disegno dell’architettura.",
    "lorenzoNettiLine3": "Presente nella collezione di disegni di architettura italiana di Francesco Moschini (AAM Architettura Arte Moderna).",
    "gloriaValenteLine1": "Laureata cum laude in Architettura a Firenze, ha insegnato design e architettura degli interni. Nel 1990 é stata invitata dalla Alessi, per la ricerca 'Contenitori di Memoria', nel 1991 ha partecipato alla mostra 'Design delle donne' e nel 1992 è stata selezionata per la mostra 'Nuovo Bel Design, 200 nuovi oggetti per la casa'.",
    "gloriaValenteLine2": "Impegnata nella ricerca di forme identitarie sul tema degli 'Interni Italiani', Gloria Valente scrive di architettura per riviste e blog. Nel 2012 ha partecipato alla mostra 'Diverso Design' e nel 2013 alla mostra 'Empatia' per la rassegna 'Produzione d’autore'. Di prossima uscita il libro che raccoglie gli esiti delle sue attività di architetto, designer e visionaria fotografa del quotidiano, la sua ricerca infatti si è ampliata al campo della fotografia d'autore che nel 2015 ha esposto nella mostra 'Tempografie'."
  },
  "MenuOperations": {
    "searchButton": "Cerca sul sito"
  },
  "SearchCard": {
    "searchBoxTitle": "Ricerca contenuti nel sito",
    "titleCardText": "Ricerca testuale",
    "titleCardYear": "Ricerca per anno",
    "titleCardPlace": "Ricerca per luogo",
    "button": "Cerca"
  }
}
